"Annotations" = "注释";
"Type:" = "类型：";
"URL:" = "URL";
"Comment" = "注释";
"Key" = "Key";
"Note" = "备注";
"Help" = "帮助";
"New Paragraph" = "新段落";
"Paragraph" = "段落";
"Insert" = "插入";
"Icon:" = "图标：";
"Link Within PDF" = "链接在 PDF 中";
"URL" = "URL";
"Link Type:" = "链接类型：";
"Plain" = "无格式";
"Outline" = "轮廓线";
"Bordered" = "描边";
"Speech Bubble" = "对话泡泡";
"Thought Bubble" = "想法泡泡";
"Text Style:" = "文本样式：";
"None" = "无";
"At start" = "开始时";
"At end" = "结束时";
"At both ends" = "两端";
"Arrows:" = "箭头：";
"Color:" = "颜色：";
"Fill color:" = "填色：";
"Contents:" = "文字";
"Dashed" = "虚线";
"Thickness:" = "厚度：";

"Destination:" = "目标：";
"Page %d" = "第 %d 页";
"Set Page %d" = "设置第 %d 页";
"Set" = "设置";
"Remove Fill Color" = "移除填色";